IDENTIFICATION DIVISION.
PROGRAM-ID. IDSAMPLE.
ENVIRONMENT DIVISION.
PROCEDURE DIVISION.
    DISPLAY 'Managing the inner workings of your business so it runs as efficiently as possible.'.
    STOP RUN.
